{
	"anime": [
		{
			"id": 0,
			"title": ["Re:Zero kara Hajimeru Isekai Seikatsu", "Re: Zero - Starting Life in Another World", "Re:Zero. Жизнь с нуля в альтернативном мире"],
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 86,
			"review": ["Отличное аниме с гениальной задумкой. Представитель своего жанра перешагнувший через него. С первой серии нам передают серьезность этого аниме, оно отлично передает чувство отчаяния и страха. 2 отличных фильма, один их которых можно считать лучшим в индустрии. Но главный герой может подбешивать своими спорными решениями, которыми он не только создает впечатление идиота, но и мешает своим союзникам. Наверное оценка будет больше если аниме закончат."],
	        "description": [],
	        "is-finished": false,
	        "images": [],
	        "dates": [2016, 2018, 2019, 2020],
	        "episote-types": [0, 0, 0],
	        "episotes": []
		},
		{
			"id": 1,
			"title": ["Ansatsu Kyoushitsu", "Assassination Classroom", "Класс убийц"],
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 88,
			"review": ["Отличное аниме, которому тяжело найти подобное. Довольно интересная завязка и хорошо реализованные приключения героев, которые не надоедают. То что сделано на отлично - это персонажи, которых вы запомните надолго. Довольно необычный сюжет, но ему выделили только вторую половину 2 сезона. Аниме завершенное без лишних вопросов. Почти отсутствуют сливные бои и каждый хорош. Это аниме всегда приятно пересмотреть."],
	        "description": [],
	        "is-finished": true,
	        "images": [],
	        "dates": [2015, 2016],
	        "episote-types": [47, 0, 1],
	        "episotes": []
		},
		{
			"id": 2,
			"title": ["Overlord", "Overlord", "Повелитель"], // ru -> en -> ja
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 76,
			"review": ["Хорошее аниме для своего жанра. Интересные способности и персонажи, но сюжет двигается очень медленно. За 52 эпизода и 4 сезона мы только начали погружаться в основной сюжет. Каждый сезон это небольшое приключение и из-за этого создается ощущение затянутости. Аниме смотрится приятно и у него есть будущее."],
	        "description": "",
	        "is-finished": false,
	        "images": [],
	        "dates": [2015, 2018, 2018, 2022],
	        "episote-types": [52, 0, 0],
	        "episotes": []
		},
		{
			"id": 3,
			"title": ["Ao no Exorcist", "Blue Exorcist", "Синий экзорцист"],
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 73,
			"review": ["Довольно средний сенен. Самая обычная развязка. Есть ощущение, что брали с чего-то пример. Но сделано довольно неплохо. Есть интересные моменты, но часто уходит в повседневность и школьную жизнь из-за чего теряется серьезность. Неприятная разница между 1 и 2 сезонами, что совсем убивает ощущения. Среднее аниме не имеет больших проблем, но и не выделяется."],
	        "description": "",
	        "is-finished": false,
	        "images": [],
	        "dates": [2011, 2012, 2017, 2024],
	        "episote-types": [37, 1, 1],
	        "episotes": []
		},
		{
			"id": 4,
			"title": ["Ichiban Ushiro no Daimaou", "The Great Demon King in the Back Row", "Князь тьмы с задней парты"],
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 61,
			"review": ["Веселое аниме, но это его единственное преимущество. Типичный представитель жанра. Обычный школьный юмор. Все должно было быть в рамках юмора, но зачем-то авторы решили добавить сюжет в аниме и утрамбовать в 3 серии. Непонятные мотивы не вызывающие эмпатии нераскрытые персонажи и сил. Но это не мешает обычному просмотру на фоне."],
	        "description": "",
	        "is-finished": true,
	        "images": [],
	        "dates": [2010],
	        "episote-types": [12, 0, 0],
	        "episotes": []
		},
		{
			"id": 5,
			"title": ["Kono Subarashii Sekai ni Shukufuku wo!", "God's blessing on this wonderful world!", "Этот замечательный мир!"],
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 69,
			"review": ["Неплохое аниме. Обычная совсем не оригинальная история. Низкосортный юмор, но все же смешной. Вполне можно посмотреть на фоне по приколу, но не более. В аниме совсем нет серьезности. Сезон про Мегумин был интереснее у него был какой-то вектор движения в отличие от первого сезона, где серии не имели никакой связи. Аниме не более чем комедия на вечер."],
	        "description": "",
	        "is-finished": false,
	        "images": [],
	        "dates": [],
	        "episote-types": [32, 1, 2],
	        "episotes": []
		},
		{
			"id": 0,
			"title": [],
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 0,
			"review": [],
	        "description": "",
	        "is-finished": false,
	        "images": [],
	        "dates": [],
	        "episote-types": [0, 0, 0],
	        "episotes": []
		},
		{
			"id": 0,
			"title": [],
			"possible-names": [],
			"ganres": [],
	        "tags": [],
			"rating": 0,
			"review": [],
	        "description": [],
	        "is-finished": false,
	        "images": [],
	        "dates": [],
	        "episote-types": [0, 0, 0],
	        "episotes": []
		},
		
	]
}

